<section class="s-duel section">
    <div class="container">
        <h2 class="section__title">Кто выигрывает в дуэли?</h2>
        <div class="duel">
        <svg width="74" height="61" viewBox="0 0 74 61" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M53.6667 0.966797C46.6667 0.966797 40.5 4.4668 37 9.9668C33.5 4.4668 27.3333 0.966797 20.3333 0.966797C9.33333 0.966797 0.333328 9.9668 0.333328 20.9668C0.333328 40.8001 37 60.9668 37 60.9668C37 60.9668 73.6667 40.9668 73.6667 20.9668C73.6667 9.9668 64.6667 0.966797 53.6667 0.966797Z"/>
        </svg>

        </div>
    </div>
</section>