<section class="s-manicure section">
    <div class="container">
        <div class="manicure">
            <h2 class="section__title manicure__title">Cтудия маникюра Amalfi</h2>
            <p>Nail студия маникюра и педикюра предлагает качественные услуги для своих клиентов. В нашей душевной атмосфере квалифицированные специалисты профессионально выполнять все процедуры и сделают неповторимый дизайн, соблюдая все нормы обработки и стерилизации инструментов.</p>
            <h2 class="section__title manicure__title">Amalfi — хорошая студия маникюра в Москве</h2>
            <p>Наши мастера отличаются высокой квалификацией и значительным опытом работы. Вы можете быть уверены, что все процедуры будут проведены тщательно и аккуратно, так как ваш комфорт является нашим приоритетом. В наших салонах представлена широкая цветовая палитра оттенков, поэтому мы можем осуществить любую вашу задумку по дизайну ногтей: можете отдать предпочтение в пользу более нейтрального повседневного решения или сделать что-то яркое и необычное под конкретное событие и образ. Также мы предлагаем прозрачное и лечебное покрытие ногтей для любителей естественных ухоженных рук.</p>

            <div class="manicure__inner manicure--center">
                <div class="manicure__col">
                    <div class="subitem subitem--left subitem--pink">
                        <img src="img/manicure/manicure-2.jpg" alt="img">
                    </div>
                </div>
                <div class="manicure__col">
                    <div class="list list--adv">
                        <p>Сеть студий маникюра и педикюра предлагает ряд преимуществ для клиентов:</p>
                        <ul>
                            <li>гарантия стерильности инструментов;</li>
                            <li>опытные и внимательные мастера;</li>
                            <li>подробное информирование клиента об этапах любой процедуры;</li>
                            <li>только сертифицированные косметические средства;</li>
                            <li>идеальное соотношение цены и качества = процедуры</li>
                        </ul>
                    </div>
                </div>
            </div>
            <p>Цены в студии маникюра сохраняются на демократичном уровне. Кроме этого, в нашей сети предусмотрена очень гибкая система лояльности. Скидки предоставляются на первое посещение, в честь дня рождения, а также при посещении процедур одновременно с подругой! Но это ещё не всё, так как для наших постоянных клиентов у нас действуют дополнительные акции и специальные предложения.</p>

            <div class="manicure__inner">
                <div class="manicure__col manicure--text">
                    <p>Салонные процедуры уже давно перестали быть рутинными походами в салон красоты: клиенты приходят к нам не только за первоклассным маникюром и педикюром, мы дарим вам неповторимую атмосферу тепла и заботы. Помимо классических вариантов обработки ногтевой пластины и зоны вокруг неё, можно дополнительно подобрать и другие уходовые процедуры, получив первоклассный уход не только за ногтями, но кожей рук и ног в целом. Если вас заинтересовала ногтевая студия маникюра онлайн запись поможет оперативно определиться со временем посещения. Достаточно оставить заявку на нашем сайте, зайти в мобильное приложение или пройти по ссылке на онлайн запись в наших социальных сетях, выбрав салон с подходящим расположением.</p>
                </div>
                <div class="manicure__col">
                    <div class="subitem subitem--right subitem--blue">
                        <img src="img/manicure/manicure-1.jpg" alt="img">
                    </div>
                </div>
            </div>

            <p>Если вас заинтересовала ногтевая студия маникюра онлайн запись поможет оперативно определиться со временем посещения. Достаточно оставить заявку на нашем сайте, зайти в мобильное приложение или пройти по ссылке на онлайн запись в наших социальных сетях, выбрав салон с подходящим расположением.</p>
            <div class="info">Также можно позвонить нашему менеджеру для предварительной консультации по телефону. Он расскажет об особенностях и преимуществах любой процедуры и поможет подобрать подходящую услугу, мастера и время визита.</div>
        </div>
    </div>
</section>